[
    {
        "title": "IBIRUBÁ",
        "text": "<b>MANIFESTAÇÃO DE AGRICULTORES uu<\/b>\n<b>IBIRUBÁ - CRPO AJ\/16º BPM<\/b> \nss\n<b>Data\/Hora:<\/b> 231200Mai25\n<b>Local:<\/b> RS 223 (-28,6388730, -53,1190110)\n\n<b>Oficial ou graduado:<\/b> Ten PM Neilmalosan\n\n<b>CRONOLOGIA INVERSA:--<\/b>\n\n<b>30\/05\/2025<\/b> ⬇️⬇️\n\n<b>15h20min<\/b> Trânsito liberado, PRE no local.\nAproximadamente 200 veículos, 60 maquinários agrícolas e 200 pessoas. \nNão se tem liderança identificada.<div><br><\/div><div>sss\n\n<b>12h15min<\/b> Trânsito parcialmente liberado, PRE no local.\nAproximadamente 200 veículos, 60 maquinários agrícolas e 200 pessoas. \nNão se tem liderança identificada.\n\n<b>10h10min<\/b> PRE está realizando a liberação parciar do trânsito. Aproximadamente 30 manifestantes no local. \n\n<b>10h05min<\/b> Via totalmente bloqueada, PRE no local. ..\n\n<b>07h00min<\/b>  Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba.\n\n<b>29\/05\/2025<\/b> ⬇️⬇️\n\n<b>20h30min<\/b>: Sem manifestantes no local, apenas maquinários estacionados no paralelo a rodovia, vias liberadas.\n<b>14h15min<\/b>: No local encontram-se 15 manifestantes, estão realizando paradas de 10 minutos a cada hora, em ambos os lados da via. PRF não está no local.\n\n<b>08h50min<\/b>: Sem manifestantes no local, apenas maquinários , vias liberadas.\n\n<b>28\/05\/2025<\/b> ⬇️⬇️\n\n<b>21h30min<\/b>: Sem manifestantes no local, apenas maquinários (21 tratores, 6 pulverizadores e 1 caminhão), vias liberadas.\n\n<b>17h15min<\/b>: Sem manifestantes no local, apenas maquinários (21 tratores, 6 pulverizadores e 1 caminhão), vias liberadas, PRF não está no local.\n\n<b>27\/05\/2025<\/b> ⬇️⬇️\n\n<b>22h00min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. 01 pessoa no local.\n\n<b>09h40min<\/b>: 03 pessoas no local, vias liberadas, maquinários seguem estacionados no pátio do posto Cotriba.\n\n<b>26\/05\/2025<\/b> ⬇️⬇️\n\n<b>08h50min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba.uu\n\n<b>25\/05\/2025 ⬇⬇<\/b>\n\n<b>20h30min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. 01 pessoa no local.\n<b>09h00min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n<b>24\/05\/2025 ⬇⬇<\/b>\n\n<b>21h25min<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n<b>08h15min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n<b>23\/05\/2025 ⬇⬇<\/b>\n\n<b>21h00min:<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. No local ficará aproximadamente 8 pessoas para realizar a segurança.\n<b>16h20min:<\/b> No local seguem duas pessoas e 12 maquinários agrícolas, a manifestação está ocorrendo de forma pacífica Trânsito fluindo normalmente, não há bloqueio da via\n\n<b>Resumo do fato:<\/b> Nesta data e horário supracitados, iniciou-se manifestação de agricultores na cidade de Ibirubá - RS, os quais reivindicam prorrogação das dívidas do agronegócio com instituições bancárias, empresas e cooperativas. No local há duas pessoas. Faixas com o seguinte dizer: “Securitização já, quem alimenta o Brasil não pode parar!”. Há em torno de 12 maquinários agrícolas, que ocupam um espaço paralelo a BR 223, pátio do Posto Cotribá. Não foram constatados envolvimento de Sindicatos Ruralistas, a manifestação está ocorrendo de forma pacífica com livre anuência dos produtores rurais da região. \nTrânsito fluindo normalmente, não há bloqueio da via, PRF não está presente no local.\nEstá ALI segue em monitoramento contínuo.<\/div>"
    },
    {
        "title": "SALDANHA MARINHO",
        "text": "<b>MANIFESTAÇÃO DE AGRICULTORES<\/b>\n<b>SALDANHA MARINHO - CRPO AJ\/16º BPM<\/b> \n\n<b>Data\/Hora<\/b>: 230940Mai25\n<b>Local:<\/b> Entroncamento BR 377\/BR 285 ( -28.40803239280824, -53.088585538356 )\n\n<b>Oficial ou graduado:<\/b> Ten PM Neilmalosan\n\n<b>CRONOLOGIA INVERSA:<\/b>\n\n<b>30\/05\/2025<\/b> ⬇️⬇️\n\n<b>15h15min<\/b> Trânsito livre, sem bloqueios. \nNo local esta aproximadamente 200 pessoas, 95 Carros e 60 Maquinários agrícolas.\nNão se tem liderança identificadak.\n\n<b>11h20min<\/b> Vias liberadas, só será bloqueada parcialmente caso a RBS TV compareça na manifestação. \nNo local esta aproximadamente 200 pessoas, 95 Carros e 45 Maquinários agrícolas.\nNão se tem liderança identificada. \nInformado também, que as 18h00min estará presente no local o Senador Luís Carlos Heinze.\n\n<b>07h55min<\/b>  05 manifestantes no local, vias liberadas, tratores seguem estacionados no espaço paralelo a BR 377.\n\n<b>29\/05\/2025 ⬇⬇<\/b>\n\n<b>20h30min<\/b>: Sem manifestantes no local, alguns tratores ainda seguem estacionados entre o pátio do posto e a BR 377.\n<b>18h00min<\/b>: aproximadamente 06 manifestantes no local, alguns tratores ainda seguem estacionados entre o pátio do posto e a BR 377.\n<b>08h50min<\/b>: Sem manifestantes no local, alguns tratores ainda seguem estacionados entre o pátio do posto e a BR 377.\n\n<b>28\/05\/2025 ⬇⬇<\/b>\n\n<b>21h30min<\/b>: Sem manifestantes no local, alguns tratores ainda seguem estacionados entre o pátio do posto e a BR 377.\n<b>18h20min<\/b>: Sem manifestantes no local, alguns tratores ainda seguem estacionados entre o pátio do posto e a BR 377.\n\n<b>27\/05\/2025 ⬇⬇<\/b>\n\n<b>08h40min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no espaço paralelo a BR 377.\n\n<b>25\/05\/2025 ⬇⬇<\/b>\n\n<b>20h30 min:<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados no espaço paralelo a BR 377 uma pessoa no local.\n<b>09h00min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no espaço paralelo a BR 377.\n\n<b>24\/05\/2025 ⬇⬇<\/b>\n\n<b>09h25min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no espaço paralelo a BR 377.\n<b>08h20<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no espaço paralelo a BR 377.\n<b>02h00min<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados no espaço paralelo a BR 377.\n\n<b>23\/05\/2025 ⬇⬇<\/b>\n\n<b>16h25min:<\/b> No local seguem 50 pessoas e 30 maquinários agrícolas, a manifestação está ocorrendo de forma pacífica e o trânsito fluindo normalmente, não há bloqueio da via. O público está diminuindo aos poucos.\n\n<b>Resumo do fato:<\/b> Nesta data e horário supracitados, iniciou-se manifestação de agricultores na cidade de Saldanha Marinho\/RS, os quais reivindicam prorrogação das dívidas do agronegócio com instituições bancárias, empresas e cooperativas. No local há cerca de 50 pessoas com faixas e cartazes, com o seguinte dizer: “Securitização já, quem alimenta o Brasil não pode parar!”. Há em torno de 30 Maquinários agrícolas e veículos leves, que ocupam um espaço paralelo a BR 377. Não foram constatados envolvimento de Sindicatos Ruralistas, a manifestação está ocorrendo de forma pacífica com livre anuência dos produtores rurais da região. \nTrânsito fluindo normalmente, não há bloqueio da via, PRF não está presente no local.\nEstá ALI segue em monitoramento contínuo."
    },
    {
        "title": "FREDERICO WESTPHALEN ",
        "text": "<b>MANIFESTAÇÃO DOS AGRICULTORES DO MOVIMENTO SOS RS uu<\/b>\n\n<b>FREDERICO WESTPHALEN - CRPO AJ\/37º BPM<\/b>\n\n<b>Data\/Hora:<\/b> 300800Mai2025 uiui\n\n<b>Local:<\/b> BR 386 KM 37 - Frederico Westphalen, RS, 98400-000 - \nhttps:\/\/maps.app.goo.gl\/tBAjvD9A4yd372eh9\n\n<b>Material Apreendido:<\/b> \n\n<b>Oficial ou Graduado:<\/b> CAP PM Johann acompanhando no terreno (2º T).\nCAP PM Spielmann acompanhando no terreno (3º T)...<div><br><\/div><div><b>16h15: <\/b>Trânsito liberado em ambas as vias, porém com lentidão devido a panfletagem. \n<div><br><\/div><div><b>15h45<\/b>: Uma via do trânsito segue bloqueado e a outra liberada. A cada 15min ocorre a mudança de liberação das vias da BR386.<\/div><div>\n<b>14h35<\/b> Trânsito segue lento porém sem paralisação, continua a entrega de panfletos pelos manifestantes \n\n<b>13h:<\/b> A manifestação segue com a entrega de panfletos para os veículos que estão transitando pela rodovia. Trânsito lento mas sem paralisação. Mesmo número de público e veículos da atualização das 11h30.\n\n<b>11h30:<\/b> Trânsito lento visto os manifestantes estarem abordando os veículos para a entrega de panfletos. Aproximadamente 100 manifestantes e 40 veículos no local.\n\n<b>10h30:<\/b> Duas equipes da PRF no local. Os manifestantes estão parando os veículos para a entrega de panfletos e liberando o trânsito. Aproximadamente 80 manifestantes e 30 veículos. \nResponsável pela manifestação Fernando de Barros Zimmermann RG 5104896906.\n\n<b>08h44:<\/b> Manifestação transcorrendo sem alterações e sem interrupção do trânsito, aproximadamente 30 pessoas no local. PRF ainda não chegou ao local.\n\n<b>08h13:<\/b> Manifestação acontecendo de forma pacífica até ao momento, não havendo interrupção do trânsito. Em conversa com manifestantes, informaram que durante o dia farão a entrega de panfletos.\n\n<b>08h:<\/b> Início da manifestação dos agricultores pertencentes ao movimento SOS RS. No momento aproximadamente 8 pessoas presentes. PRF ainda não está presente.\n\n<b>Fotos:<\/b> Sim<\/div><\/div>"
    },
    {
        "title": "PALMEIRA DAS MISSÕES",
        "text": "<b>MANIFESTAÇÃO DE AGRICULTORES<\/b>\n<b>PALMEIRA DAS MISSÕES - CRPO AJ\/39º BPM<\/b> \n\n<b>Local:<\/b> Localização Lat.: -27.88304167818867, Long.: -53.30385754321872 - https:\/\/maps.app.goo.gl\/73edyvkozyixo7Mg8\n<b>Oficial ou graduado:<\/b> TEN PM CARLOS ALBERTO MOURA DO NASCIMENTO\n\n<i>CRONOLOGIA INVERSA:\n<\/i><b>asv\n30\/05\/2025<\/b> ⬇️⬇️\n\n<b>16 horas<\/b> Manifestação encerrada, sem presença de público, no entanto, 06 maquinas agrícolas permanecem estacionadas no canteiro central do trevo e na lateral da rodovia.\n<b>\n13h30min <\/b>Manifestação<b> <\/b>já foi encerrada, porém, permanecem no local alguns manifestantes, contabilizando em torno 20 pessoas e aproximadamente 12 maquinas agrícolas, o trânsito segue o fluxo normal. \n\n<b>09horas:<\/b> Neste dia 30 de maio de 2025, a partir das 09 horas, está acontecendo o Ato de Mobilização dos agricultores gaúchos em prol da Securitização das dividas fundiárias. O ato ocorre no Pórtico Norte, as margens da rodovia ERS 569, Km 0, e reúne cerca de 80 pessoas e aproximadamente 20 maquinas, entre tratores, caminhões, colheitadeiras estacionados junto ao trevo e adjacentes. A expectativa dos organizadores que o ato dure até as 11 horas da manhã, sem interrupção do trânsito. A liderança dos atos foi identificada como Sr Ivonei Sandro Librelotto CPF: 531.436.120-53, Presidente do Sindicato dos Trabalhadores Rurais.\n"
    },
    {
        "title": "CRUZ ALTA ",
        "text": "<b>MANIFESTAÇÃO DE AGRICULTORES<\/b>\n<b>CRUZ ALTA - CRPO AJ\/16º BPM<\/b> \n\n<b>Data\/Hora:<\/b> 130930Mai25.\n<b>Local:<\/b> Entroncamento  BR 158 com Av Santa Bárbara do Sul (lat, long -28.618449, -53.571239). \n\n<b>Oficial ou graduado:<\/b> Ten PM Neilmalosan\n\n<i>CRONOLOGIA INVERSA:s<\/i>\n\n<b>30\/05\/2025<\/b> ⬇️⬇️\n \n<b>16h20min<\/b> Manifestantes bloqueiam BR 158, autorizado passagens de veículos leves, caminhão com carga perecível, carga viva, ambulâncias e van escolar pela lateral do trevo.\n\n<b>15h15min<\/b> BR 158 liberada, trânsito livre.\nNo local está aproximadamente 200 pessoas, 100 veículos e 45 maquinários agrícolas. \n\n<b>15h00min<\/b> Manifestantes bloqueiam BR 158, autorizado passagens de veículos leves, caminhão com carga perecível, carga viva, ambulâncias e van escolar pela lateral do trevo.\nNo local está aproximadamente 200 pessoas, 100 veículos e 45 maquinários agrícolas. \n\n<b>11h50min<\/b> BR 158 liberada, trânsito livre.\nNo local está aproximadamente 200 pessoas, 100 veículos e 45 maquinários agrícolas. \nLiderança JOSEMAR RUBIN STEFANELLO. \n\n<b>10h15min<\/b> PRF no local, trânsito de veículos leves seguindo com lentidão. Aproximadamente 100 manifestantes no local. \n\n<b>09h49min<\/b> PRF no local.\n\n<b>09h40min<\/b> Manifestantes bloqueiam BR 158, autorizado passagens de veículos leves pela lateral do trevo. PRF NÃO ESTÁ NO LOCAL. Está sendo realizado CTT com PRF.\n\n<b>07h50min<\/b>  Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158.\n\n<b>29\/05\/2025<\/b> ⬇️⬇️\n\n<b>23h30min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158, com uma pessoa.\n<b>15h15min<\/b>: O local da manifestação foi modificado para o trevo em frente a Empresa Bianchini, na BR 158, em ambos os lados da via encontram-se estacionados tratores, 13 unidades , apenas dois manifestantes no local. Vias liberadas. PRF não está no local.\n<b>08h50min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158.\n\n<b>28\/05\/2025<\/b> ⬇️⬇️\n\n<b>21h30min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158, com um vigilante.\n\n<b>27\/05\/2025<\/b> ⬇️⬇️\n\n<b>22h15min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158, com um vigilante.\n\n<b>08h35min<\/b>: No local 01 vigilante e 21 tratores seguem estacionados na via paralela a BR158\n\n<b>26\/05\/2025<\/b> ⬇️⬇️\n\n<b>18h00min<\/b> no local 4 manifestantes e 21 tratores seguem estacionados na via paralela a BR158\n<b>08h25min<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158.\n\n<b>25\/05\/2025<\/b> ⬇️⬇️\n\n<b>20h30min:<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158, uma pessoa no local.\n<b>09h00min<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158.\n\n<b>24\/05\/2025<\/b> ⬇️⬇️\n\n<b>21h20min<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158.\n<b>08h15min<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158.\n\n<b>23\/05\/2025<\/b> ⬇️⬇️\n\n<b>22h55min<\/b> Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158, com um vigilante.\n<b>15h00min:<\/b> Trânsito bloqueado na Rua Mariz e Barros entre as Av. Venâncio Aires e Av. Pinheiro Machado  pelo Movimento dos Ruralistas. No local aproximadamente 25 maquinários agrícolas e 50 pessoas  com faixas dizendo  \"securitização já\"  ocupam a via. Departamento Municipal de Trânsito no local.\n<b>08h25min<\/b>: Sem manifestantes no local, 18 máquinas agrícolas permanecem estacionadas na via paralela da BR 158.\n\n<b>22\/05\/2025<\/b> ⬇️⬇️\n\n<b>08h45min<\/b>: No local permanecem 23 tratores, com faixas suspensas e dois manifestantes. \n\n<b>21\/05\/2025<\/b> ⬇️⬇️\n\n<b>22h30 min<\/b>: No local segue 22 máquinas agrícolas e 1 vigilante.\n<b>17h25min<\/b>: No local encontram-se 5 manifestantes, 5 veículos particulares e 22 máquinas agrícolas. Vias desbloqueadas e PRF não está no local.\n<b>13h35min<\/b>: Sem manifestantes no local, apenas o maquinário agrícola segue parado na via secundária da BR.\n<b>10h25min:<\/b> No local encontram-se 10 manifestantes, mais 8 veículos particulares e 22 tratores. Sem manifestantes na BR. PRF no local.\n<b>08h05min<\/b>: Apenas os maquinários agrícolas seguem na via paralela a BR 158, sem a presença manifestantes no local.\n\n<b>20\/05\/2025<\/b> ⬇️⬇️\n\n<b>21h30min<\/b>: Apenas um vigilante no local, vias liberadas, tratores seguem estacionados na via paralela a BR158.\n<b>18h15min<\/b>: Sem manifestantes no local, vias liberadas, tratores seguem estacionados na via secundária da BR 158, com um vigilante.\n<b>17h35min<\/b>: PRF no local, vias liberadas, alguns manifestantes permanecem no acostamento da faixa.\n<b>17h20min<\/b>: Situação evolui para um bloqueio parcial de pista onde os manifestantes ocupam as pistas, de maneira intercalada, com faixas e permanecem em torno de 5 min em frente aos veículos. PRF não está no local.\n<b>17h10min<\/b>: Em torno de 20 manifestantes na pista da BR 158 km 195 com duas faixas e entregando panfletos, 3 cones sinalizando a via. Abordagens aos motoristas em ambos os fluxos, trânsito fluindo de maneira lenta. \n<b>15h40min<\/b>: Manifestação deslocou para pista da BR 158 km 195 cerca de 35 pessoas com cartazes e panfletos sinalizando para quem passa pela rodovia. Não há bloqueio na via. Cerca de 32 maquinário agrícola permanece no mesmo local.\n<b>13h30min<\/b>: No local encontram-se 4 pessoas e 32 unidades de maquinários agrícolas juntamente com alguns veículos.\n<b>11h00min<\/b>: Movimentação no local cerca de 60 pessoas e 32 unidades maquinário agrícola, além de veículos diversos.\n<b>07h30min<\/b> - Em (20\/05) esta previsto para ocorrer de forma mais acentuada o MOVIMENTO SOS AGRO\/SECURITIZAÇÃO RURAL, Permanecem no local da manifestação 22 unidades de maquinário agrícola e 01 pessoa.\n\n<b>19\/05\/2025<\/b> ⬇️⬇️\n\n<b>19h35min<\/b> Maquinários agrícolas permanecem no local com um vigilante.\n<b>17h50min<\/b> Permanecem no local da manifestação 22 unidades de maquinário agrícola e 10 pessoas.\n<b>08h30min<\/b>: Permanecem no local da manifestação apenas o maquinário agrícola (22 unidades) e um vigilante. Sem manifestantes no momento.\n\n<b>18\/05\/2025<\/b> ⬇️⬇️\n\n<b>17h55min<\/b>: Segue no local o maquinário agrícola juntamente com o vigilante.\n<b>13h05min<\/b>: No local da manifestação permanecem apenas tratores e um vigilante.\n<b>07h40min<\/b>: No local da manifestação permanecem apenas tratores e um vigilante.\n\n<b>17\/05\/2025 ⬇⬇<\/b>\n\n<b>19h15min:<\/b> Maquinário segue no local da manifestação (22 máquinas agrícolas). Apenas três pessoas no local.\n<b>14h40min:<\/b> Maquinário segue no local da manifestação (22 máquinas agrícolas). Apenas três pessoas no local.\n<b>08h40min:<\/b> Maquinário segue no local da manifestação (22 máquinas agrícolas). Apenas duas pessoas no local.\n\n<b>16\/05\/2025<\/b> ⬇️⬇️\n\n<b>20h00min<\/b>: Tratores permanecem no local com um vigilante.\n<b>07h10min<\/b>: Inicio da Manhã manifestantes encontram-se no mesmo local, cerca de 19 tratores 02 pessoas no local.\n\n<b>15\/05\/2025 ⬇⬇<\/b>\n\n<b>22h37min:<\/b> Maquinário segue no local da manifestação, durante a noite ficará 02 seguranças particulares. \n<b>15h30min:<\/b> Maquinário segue no local da manifestação (12 máquinas agrícolas), e quinze (15) pessoas (manifestantes).\n<b>09h20min:<\/b> Maquinário segue no local da manifestação (12 máquinas agrícolas). Apenas uma pessoa no local fazendo a segurança dos equipamentos.\n\n<b>Dia 14\/05\/2025 ⬇⬇<\/b>\n\n<b>15h33min:<\/b> A manifestação permanece no local, com aproximadamente 20 pessoas e maquinários agrícolas, segue de maneira pacífica.\n<b>09h40min:<\/b> A manifestação permanece no local, com aproximadamente 15 pessoas e maquinários agrícolas, segue de maneira pacífica.\n<b>08h10min:<\/b> No local, permanece somente os maquinários agrícolas. \n<b>07h42min:<\/b> – Inicio da manha, no local encontra-se cerca de 14 tratores, não foi avistado pessoas no local.\n\n<b>Dia 13\/05\/2025 ⬇⬇<\/b>\n\n<b>19h20min:<\/b> Local encontra-se cerca de 12 tratores com quatro pessoas conforme informado ficaram no local durante a noite.\n<b>17h50min:<\/b> A manifestação permanece com aproximadamente 10 pessoas no local. \n<b>15h45min:<\/b> A manifestação permanece no local com aproximadamente 20 pessoas, segue de maneira pacífica.\n<b>14h15min:<\/b> Constatado em mídias eletrônicas e sociais que um dos organizadores e lideranças do evento é o Presidente do Sindicato Rural de Cruz Alta Sr. Moacir Magalhães Medeiros.\nPrefeita de Cruz Alta Dra. Paula Rubin Facco Librelotto, também se fez presente em apoio aos agricultores.\n<b>13h15min:<\/b> Cerca de 10 manifestantes continuam no local de forma ordeira e pacífica.\n<b>11h40min:<\/b> Reportagem da RBS e policiamento da PRF se encontram presentes, sem novidades, trânsito fluindo normalmente sem bloqueios.\n<b>10h20min:<\/b> Sem alterações, manifestantes seguem de forma pacífica no local.\n<b>09h30min:<\/b> Constatado a movimentação de máquinas agrícolas e cerca de 40 pessoas na rua do distrito industrial paralela ao entroncamento da BR 158 com BR 377.\n\n<b>Resumo do fato:<\/b> Nesta data e horário supracitados, iniciou-se manifestação de agricultores da região de Cruz Alta, os quais reivindicam prorrogação das dívidas do agronegócio com instituições bancárias, empresas e cooperativas.\nNo local há cerca de 40 pessoas com faixas e cartazes, com o seguinte dizer: “Securitização já, quem alimenta o Brasil não pode parar!”. Maquinários agrícolas e veículos leves ocupam a rua paralela com a rodovia.\nNão foram constatados envolvimento de Sindicatos Ruralistas, a manifestação está ocorrendo de forma pacífica com livre anuência dos produtores rurais da região. \nTrânsito fluindo normalmente, não há bloqueio da via, PRF não está presente no local."
    },
    {
        "title": "CONDOR",
        "text": "<b>16h30min: <\/b>A manifestação dos agricultores foi encerrada sem alteração. O público e o maquinário estão aos poucos sendo retiradas do local.\n<b>\n13h30min:<\/b> No município de Condor os manifestantes continuam a mobilização no trevo de acesso a cidade. Aproximadamente 20 máquinas agrícolas e 50 pessoas permanecem no local. O trânsito segue o fluxo normal, com previsão de encerramento do evento por volta das 16 horas. A PRF continua no local sinalizando e orientandos os condutores da via. \nCondor:  \n<b>\n09hooras<\/b>: Neste dia 30 de maio de 2025, a partir das 08 horas, está acontecendo o Ato de Mobilização dos agricultores gaúchos em prol da Securitização das dividas fundiárias. O ato ocorre no acesso a cidade, as margens da rodovia BR 158, KM 141, e reúne cerca de 150 pessoas e aproximadamente 40 maquinas, entre tratores, caminhões, guindaste estacionados junto ao trevo e adjacentes. A expectativa dos organizadores que o ato dure até as 16 horas da tarde, sem interrupção do trânsito. A liderança dos atos foi identificada como Sr Gilberto Costa Beber CPF: 474.486.520-87, Presidente do Sindicato dos Trabalhadores Rurais."
    },
    {
        "title": "TESTE",
        "text": "asd"
    }
]