[
    {
        "title": "Cruz ALta",
        "text": "MANIFESTAÇÃO DE AGRICULTORES\nIBIRUBÁ - CRPO AJ\/16º BPM \n\nData\/Hora: 231200Mai25\nLocal: RS 223 (-28,6388730, -53,1190110)s\n\nOficial ou graduado: Ten PM Neilmalosan\n\nCRONOLOGIA INVERSA:\n\n30\/05\/2025 ⬇️⬇️\n\n10h10min PRE está realizando a liberação parciar do trânsito. Aproximadamente 30 manifestantes no local. \n\n10h05min Via totalmente bloqueada, PRE no local. \n\n07h00min  Sem manifestantes no ldocal, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba.\n\n29\/05\/2025 ⬇️⬇️\n\n20h30min: Sem manifestantes no local, apenas maquinários estacionados no paralelo à rodovia, vias liberadas.\n14h15min: No local encontram-se 15 manifestantes, estão realizando paradas de 10 minutos a csada hora, em ambos os lados da via. PRF não está no local.\n\n08h50min: Sem manifestantes no local, apenas maquinários, vias liberadas.ds\n\n28\/05\/2025 ⬇️⬇️\n\n21h30min: Sem manifestantes no local, apenas maquinários (21 tratores, 6 pulverizadores e 1 caminhão), vias liberadas.\n\n17h15min: Sem manifestantes no local, apenas maquinários (21 tratores, 6 pulverizadores e 1 caminhão), vias liberadas, PRF não está no local.\n\n27\/05\/2025 ⬇️⬇️\n\n22h00min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. 01 pessoa no local.\n\n09h40min: 03 pessoas no local, vias liberadas, maquinários seguem estacionados no pátio do posto Cotriba.\n\n26\/05\/2025 ⬇️⬇️\n\n08h50min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba.\n\n25\/05\/2025 ⬇⬇\n\n20h30min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. 01 pessoa no local.\n09h00min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n24\/05\/2025 ⬇⬇\n\n21h25min Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n08h15min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n23\/05\/2025 ⬇⬇\n\n21h00min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. No local ficará aproximadamente 8 pessoas para realizar a segurança.\n16h20min: No local seguem duas pessoas e 12 maquinários agrícolas, a manifestação está ocorrendo de forma pacífica Trânsito fluindo normalmente, não há bloqueio da viasss"
    },
    {
        "title": "Ibirubá",
        "text": "MANIFESTAÇÃO DE AGRICULTORES\nIBIRUBÁ - CRPO AJ\/16º BPM \n\nData\/Hora: 231200Mai2d5\nLocal: RS 223 (-28,6388730, -53,1190110)\n\nOficial ou graduado: Ten PM Neilmalosan\n\nCRONOLOGIA INVERSA:\n\n30\/05\/2025 ⬇️⬇️\n\n10h10min PRE está realizando a liberação parciar do trânsito. Aproximadamente 30 manifestantes no local. \n\n10h05min Via totalmente bloqueada, PRE no local. \n\n07h00min  Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba.\n\n29\/05\/2025 ⬇️⬇️\n\n20h30min: Sem manifestantes no local, apenas maquinários estacionados no paralelo a rodovia, vias liberadas.\n14h15min: No local encontram-se 15 manifestantes, estão realizando paradas de 10 minutos a cada hora, em ambos os lados da via. PRF não está no local.\n\n08h50min: Sem manifestantes no local, apenas maquinários , vias liberadas.\n\n28\/05\/2025 ⬇️⬇️\n\n21h30min: Sem manifestantes no local, apenas maquinários (21 tratores, 6 pulverizadores e 1 caminhão), vias liberadas.\n\n17h15min: Sem manifestantes no local, apenas maquinários (21 tratores, 6 pulverizadores e 1 caminhão), vias liberadas, PRF não está no local.\n\n27\/05\/2025 ⬇️⬇️\n\n22h00min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. 01 pessoa no local.\n\n09h40min: 03 pessoas no local, vias liberadas, maquinários seguem estacionados no pátio do posto Cotriba.\n\n26\/05\/2025 ⬇️⬇️\n\n08h50min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba.\n\n25\/05\/2025 ⬇⬇\n\n20h30min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. 01 pessoa no local.\n09h00min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n24\/05\/2025 ⬇⬇\n\n21h25min Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n08h15min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. Sem pessoas No local \n\n23\/05\/2025 ⬇⬇\n\n21h00min: Sem manifestantes no local, vias liberadas, tratores seguem estacionados no pátio do posto Cotriba. No local ficará aproximadamente 8 pessoas para realizar a segurança.\n16h20min: No local seguem duas pessoas e 12 maquinários agrícolas, a manifestação está ocorrendo de forma pacífica Trânsito fluindo normalmente, não há bloqueio da viajj"
    },
    {
        "title": "",
        "text": "SITUAÇÃO MANIFESTAÇÃO NA RAç CRPO AJ _(Resumido, atualização 10h50min)\n\n\n16° BPM\n\n- Cruz Alta - Bloqueio Parccial BM e PRF no local.\n\n- Ibirubá - Bloqueio Parcial BM e PRE no local. (PRE negociou a liberação parcial da via na modalidade Stop Go)\n\n- Saldanha Marinho - Liberado"
    }
]